[
    {
        "numero": 1,
        "enunciado": "Señale la afirmación correcta, según el artículo 14 de la Constitución Española:",
        "opciones": {
            "a": "Los españoles y extranjeros son iguales ante la ley, sin que pueda prevalecer discriminación alguna por razón de nacimiento, raza, sexo, religión, opinión o cualquier otra condición o circunstancia personal o social.",
            "b": "Los extranjeros son iguales ante la ley, sin que pueda prevalecer discriminación alguna por razón de nacimiento, raza, sexo, religión, opinión o cualquier otra condición o circunstancia personal o social.",
            "c": "Todas las personas son iguales ante la ley sin que pueda prevalecer discriminación alguna por razón de nacimiento, raza, sexo, religión, opinión o cualquier otra condición o circunstancia personal o social.",
            "d": "Los españoles son iguales ante la ley, sin que pueda prevalecer discriminación alguna por razón de nacimiento, raza, sexo, religión, opinión o cualquier otra condición o circunstancia personal o social."
        },
        "respuesta_correcta": "d"
    },
    {
        "numero": 2,
        "enunciado": "A tenor de lo dispuesto en el artículo 54 de la Constitución Española, el Defensor del Pueblo como alto comisionado de las Cortes Generales es designado para la defensa de:",
        "opciones": {
            "a": "Los derechos y deberes del Título I de la Constitución Española.",
            "b": "Derechos del Título I de la Constitución Española.",
            "c": "Derechos de los Títulos I y II de la Constitución Española.",
            "d": "Derechos y deberes orgánicos de los Títulos I y II de la Constitución Española."
        },
        "respuesta_correcta": "b"
    },
    {
        "numero": 3,
        "enunciado": "Según el artículo 140 de la Constitución Española, ésta garantiza la autonomía de los municipios. Su gobierno y administración corresponde a sus respectivos Ayuntamientos, integrados por los Alcaldes y los Concejales:",
        "opciones": {
            "a": "Los concejales serán elegidos por los diputados elegidos en los municipios.",
            "b": "Los concejales serán elegidos por los vecinos del municipio mediante sufragio universal, igual, libre, directo y secreto.",
            "c": "Los concejales serán elegidos entre los vecinos.",
            "d": "Los concejales serán elegidos por el Alcalde, entre los portavoces de los grupos políticos."
        },
        "respuesta_correcta": "b"
    },
    {
        "numero": 4,
        "enunciado": "Según el artículo 2 del Estatuto de Autonomía para Cantabria, ¿Dónde tendrán su sede las instituciones de autogobierno?",
        "opciones": {
            "a": "No viene regulado en el Estatuto de Autonomía de Cantabria.",
            "b": "Podrán estar situadas en cualquier municipio de Cantabria.",
            "c": "En Santander.",
            "d": "En Santander y Torrelavega."
        },
        "respuesta_correcta": "c"
    },
    {
        "numero": 5,
        "enunciado": "Según establece el artículo 12 del Estatuto de Autonomía para Cantabria, el Parlamento de Cantabria funcionará en Pleno y en Comisiones y se reunirá en sesiones ordinarias o extraordinarias. Los períodos ordinarios de sesiones serán:",
        "opciones": {
            "a": "Entre septiembre y diciembre, el primero, y entre febrero y junio, el segundo.",
            "b": "Entre noviembre y diciembre, el primero, y entre febrero y julio, el segundo.",
            "c": "Entre septiembre y julio.",
            "d": "Entre septiembre y enero, el primero y entre febrero a junio, el segundo."
        },
        "respuesta_correcta": "a"
    },
    {
        "numero": 6,
        "enunciado": "Según se establece en el artículo 12 del Estatuto de Autonomía para Cantabria, señale la respuesta correcta:",
        "opciones": {
            "a": "Los acuerdos en el Parlamento de Cantabria se adoptarán por mayoría de 2/3 de los Diputados y Diputadas presentes si el Estatuto, las Leyes o el Reglamento no exigen otras mayorías más cualificadas.",
            "b": "Los acuerdos en el Parlamento de Cantabria se adoptarán por mayoría de los Diputados y Diputadas presentes si el Estatuto, las Leyes o el Reglamento no exigen otras mayorías más cualificadas.",
            "c": "Los acuerdos en el Parlamento de Cantabria se adoptarán por mayoría 3/5 de los Diputados y Diputadas presentes si el Estatuto, las Leyes o el Reglamento no exigen otras mayorías más cualificadas.",
            "d": "Los acuerdos en el Parlamento de Cantabria se adoptarán por mayoría de 1/3 de los Diputados y Diputadas presentes si el Estatuto, las Leyes o el Reglamento no exigen otras mayorías más cualificadas."
        },
        "respuesta_correcta": "b"
    },
    {
        "numero": 7,
        "enunciado": "Según lo dispuesto en el artículo 15 del Estatuto de Autonomía para Cantabria, las leyes de Cantabria serán promulgadas, en nombre del Rey, por el Presidente de la Comunidad Autónoma y publicadas en el «Boletín Oficial de Cantabria» y en el «Boletín Oficial del Estado».",
        "opciones": {
            "a": "Y entrarán en vigor al día siguiente de su publicación en el «Boletín Oficial de Cantabria», salvo que la propia ley establezca otro plazo.",
            "b": "Y entrarán en vigor al mes de su publicación en el «Boletín Oficial de Cantabria», salvo que la propia ley establezca otro plazo.",
            "c": "Entrarán en vigor a los veinte días de su publicación en el «Boletín Oficial del Estado», salvo que la propia ley establezca otro plazo.",
            "d": "Y entrarán en vigor a los veinte días de su publicación en el «Boletín Oficial de Cantabria», salvo que la propia ley establezca otro plazo."
        },
        "respuesta_correcta": "d"
    },
    {
        "numero": 8,
        "enunciado": "Señale la respuesta INCORRECTA, según está regulado en el artículo 19 del Estatuto de Autonomía para Cantabria:",
        "opciones": {
            "a": "El Gobierno cesa tras la celebración de elecciones al Parlamento.",
            "b": "El Gobierno cesa por dimisión, incapacidad o fallecimiento de su Presidente.",
            "c": "El Gobierno cesa por dimisión, incapacidad o fallecimiento de cualquiera de sus miembros.",
            "d": "El Gobierno cesa por la pérdida de confianza del Parlamento o la adopción por éste de una moción de censura."
        },
        "respuesta_correcta": "c"
    },
    {
        "numero": 9,
        "enunciado": "Según establece el Estatuto de Autonomía para Cantabria en su artículo 25, señale la respuesta CORRECTA. La sanidad e higiene, promoción, prevención y restauración de la salud. Coordinación hospitalaria en general, incluida la de la Seguridad Social.",
        "opciones": {
            "a": "En estas materias Cantabria tiene competencia exclusiva.",
            "b": "En estas materias Cantabria tiene competencia para el desarrollo legislativo y la ejecución.",
            "c": "En estas materias Cantabria tiene exclusivamente la función ejecutiva.",
            "d": "Las respuestas A, B y C son ciertas."
        },
        "respuesta_correcta": "b"
    },
    {
        "numero": 10,
        "enunciado": "Según el artículo 38 de la Ley 5/2018, de 22 de noviembre, de Régimen Jurídico del Gobierno, de la Administración y del Sector Público Institucional de la Comunidad Autónoma de Cantabria. Señale la respuesta INCORRECTA:",
        "opciones": {
            "a": "La delegación temporal de funciones exime de responsabilidad política tanto al Presidente como a otros miembros del Gobierno, por el hecho de existir esa delegación.",
            "b": "El Gobierno responde solidariamente ante el Parlamento, sin perjuicio de la responsabilidad directa de cada uno de sus componentes por su gestión.",
            "c": "La delegación temporal de funciones del Presidente o de otros miembros del Gobierno no les exime de su responsabilidad política.",
            "d": "La responsabilidad política del Gobierno es exigible por medio de la moción de censura o la cuestión de confianza."
        },
        "respuesta_correcta": "a"
    },
    {
        "numero": 11,
        "enunciado": "Señale la respuesta correcta según el artículo 10 de la Ley 5/2018, de 22 de noviembre, de Régimen Jurídico del Gobierno, de la Administración y del Sector Público Institucional de la Comunidad Autónoma de Cantabria entre las atribuciones como supremo representante de la Comunidad Autónoma corresponde al Presidente:",
        "opciones": {
            "a": "Acordar la disolución del Parlamento, convocar elecciones al Parlamento de Cantabria, así como convocar al Parlamento electo en los términos establecidos en el Estatuto de Autonomía y la normativa aplicable en la materia.",
            "b": "Las respuestas A, C y D son correctas.",
            "c": "Firmar los convenios y acuerdos de cooperación que la Comunidad Autónoma de Cantabria celebre con otras Comunidades Autónomas.",
            "d": "Mantener relaciones con las demás instituciones del Estado y sus Administraciones."
        },
        "respuesta_correcta": "b"
    },
    {
        "numero": 12,
        "enunciado": "Según el artículo 20 de la Ley 5/2018, de 22 de noviembre, de Régimen Jurídico del Gobierno, de la Administración y del Sector Público Institucional de la Comunidad Autónoma de Cantabria. El Gobierno está integrado por:",
        "opciones": {
            "a": "El Presidente y los Consejeros exclusivamente.",
            "b": "Los Consejeros.",
            "c": "El Presidente, el Vicepresidente y los consejeros necesariamente.",
            "d": "El Presidente, el Vicepresidente, en su caso, y los Consejeros."
        },
        "respuesta_correcta": "d"
    },
    {
        "numero": 13,
        "enunciado": "La Ley 5/2018, de 22 de noviembre, de Régimen Jurídico del Gobierno, de la Administración y del Sector Público Institucional de la Comunidad Autónoma de Cantabria, define en su artículo 21 las atribuciones que corresponden al Gobierno, entre las que están:",
        "opciones": {
            "a": "Resolver los conflictos de competencias entre distintas Consejerías cuando no se hubiese alcanzado acuerdo entre sus titulares, oído el Consejo de Gobierno.",
            "b": "C y D son ciertas.",
            "c": "Elaborar y aprobar el proyecto de Ley de Presupuestos Generales de la Comunidad Autónoma y remitirlo al Parlamento para su debate, enmienda y aprobación como ley, así como su aplicación.",
            "d": "Aprobar las estructuras orgánicas de las Consejerías de la Administración de la Comunidad Autónoma de Cantabria."
        },
        "respuesta_correcta": "b"
    },
    {
        "numero": 14,
        "enunciado": "Señale la respuesta INCORRECTA de acuerdo a lo establecido en el artículo 33 de la Ley 5/2018, de 22 de noviembre, de Régimen Jurídico del Gobierno, de la Administración y del Sector Público Institucional de la Comunidad Autónoma de Cantabria. Los Consejeros, en razón de su cargo, tendrán derecho a:",
        "opciones": {
            "a": "Percibir la remuneración que se consigne en los Presupuestos Generales de la Comunidad Autónoma de Cantabria, así como disponer de los medios que se requieran para el ejercicio de su cargo.",
            "b": "Que les sean rendidos los honores y respetadas las precedencias que señalen las normas protocolarias establecidas.",
            "c": "El examen de todos los asuntos que vayan a someterse a aprobación del Consejo de Gobierno, excepto aquellos que, por razones de urgencia, se sometan directamente a la consideración del Consejo de Gobierno.",
            "d": "Recibir los honores especiales que les correspondan cuando actúen en representación expresa del Presidente."
        },
        "respuesta_correcta": "c"
    },
    {
        "numero": 15,
        "enunciado": "Según lo establecido en el artículo 17 de la Ley 40/2015 de 1 de octubre de Régimen Jurídico del Sector Público, acerca de la convocatoria y sesiones de los órganos colegiados, señale la respuesta CORRECTA:",
        "opciones": {
            "a": "Cuando los miembros del órgano voten a favor, quedarán exentos de la responsabilidad que, en su caso, pueda derivarse de los acuerdos.",
            "b": "Podrá ser objeto de deliberación o acuerdo cualquier asunto que no figure incluido en el orden del día, salvo que asistan la mayoría de los miembros del órgano colegiado y sea declarada la emergencia sobre el asunto.",
            "c": "Todos los órganos colegiados se podrán constituir, convocar, celebrar sus sesiones, adoptar acuerdos y remitir actas tanto de forma presencial como a distancia, salvo que su reglamento interno recoja expresa y excepcionalmente lo contrario.",
            "d": "Para la válida constitución del órgano, a efectos de la celebración de sesiones, deliberaciones y toma de acuerdos, se requerirá la asistencia, presencial o a distancia, del Secretario o en su caso, de quien le sustituya, o de la mitad, al menos, de sus miembros."
        },
        "respuesta_correcta": "c"
    },
    {
        "numero": 16,
        "enunciado": "Señale la respuesta INCORRECTA conforme a lo establecido en el artículo 23 de la Ley 40/2015 de 1 de octubre de Régimen Jurídico del Sector Público, en relación con la abstención de autoridades y personal de intervenir en el procedimiento administrativo de que se trate:",
        "opciones": {
            "a": "Tener relación de servicio con persona natural o jurídica interesada directamente en el asunto, o haberle prestado en los dos últimos años servicios profesionales de cualquier tipo y en cualquier circunstancia o lugar.",
            "b": "Haber intervenido como perito o como testigo en el procedimiento de que se trate.",
            "c": "La actuación de autoridades y personal al servicio de las Administraciones Públicas en los que concurran motivos de abstención implicará, necesariamente, y en todo caso, la invalidez de los actos en que hayan intervenido.",
            "d": "El parentesco de consanguinidad dentro del cuarto grado o de afinidad dentro del segundo, con cualquiera de los interesados, con los administradores de entidades o sociedades interesadas y también con los asesores, representantes legales o mandatarios que intervengan en el procedimiento."
        },
        "respuesta_correcta": "c"
    },
    {
        "numero": 17,
        "enunciado": "Conforme a lo establecido en el artículo 27 de la Ley 40/2015 de 1 de octubre de Régimen Jurídico del Sector Público, dentro de los principios de la potestad sancionadora se regula el principio de tipicidad, señale la respuesta correcta:",
        "opciones": {
            "a": "Las infracciones administrativas se clasificarán por la Ley en graves y muy graves.",
            "b": "Sólo constituyen infracciones administrativas las vulneraciones del ordenamiento jurídico previstas como tales infracciones por una Ley, sin perjuicio de lo regulado para la administración local en el Título XI de la Ley 7/1985, de 2 de abril.",
            "c": "Únicamente por la comisión de infracciones administrativas podrán imponerse sanciones que, en todo caso, estarán delimitadas por la Orden Ministerial o del Consejero correspondiente.",
            "d": "Las normas definidoras de infracciones y sanciones serán susceptibles de aplicación analógica."
        },
        "respuesta_correcta": "b"
    },
    {
        "numero": 18,
        "enunciado": "Conforme a lo establecido en el artículo 28 de la Ley 40/2015 de 1 de octubre de Régimen Jurídico del Sector Público, en relación con el principio de responsabilidad de la potestad sancionadora de las administraciones públicas, señale la respuesta CORRECTA:",
        "opciones": {
            "a": "Cuando el cumplimiento de una obligación establecida por una norma con rango de Ley corresponda a varias personas conjuntamente, responderán de forma subsidiaria de las infracciones que, en su caso, se cometan y de las sanciones que se impongan.",
            "b": "Las personas jurídicas nunca podrán ser sancionadas.",
            "c": "Sólo podrán ser sancionadas por hechos constitutivos de infracción administrativa las personas físicas.",
            "d": "Las responsabilidades administrativas que se deriven de la comisión de una infracción serán compatibles con la exigencia al infractor de la reposición de la situación alterada por el mismo a su estado originario, así como con la indemnización por los daños y perjuicios causados."
        },
        "respuesta_correcta": "d"
    },
    {
        "numero": 19,
        "enunciado": "Según la Ley 40/2015 en su artículo 30 fija entre otros los plazos de prescripción de las infracciones y sanciones y establece que prescribirán según lo dispuesto en las leyes que las establezcan. Si éstas no fijan plazos de prescripción, señale la respuesta CORRECTA:",
        "opciones": {
            "a": "Las infracciones muy graves prescribirán a los 3 años y las sanciones impuestas prescribirán a los 3 años.",
            "b": "Las infracciones muy graves prescribirán a los 3 años y las sanciones impuestas prescribirán a los 2 años.",
            "c": "Las infracciones graves prescribirán a los 2 años y las sanciones impuestas prescribirán al año.",
            "d": "Las infracciones leves prescribirán a los 6 meses y las sanciones impuestas prescribirán a los 6 meses."
        },
        "respuesta_correcta": "a"
    },
    {
        "numero": 20,
        "enunciado": "El Decreto 42/2019, de 28 de marzo, por el que se regula el Régimen Jurídico y Organizativo de la Atención Ciudadana y del ejercicio de la Función Administrativa de Registro en la Administración de la Comunidad Autónoma de Cantabria, en su artículo 7 incluye entre su información administrativa general, señale la respuesta CORRECTA:",
        "opciones": {
            "a": "B y D son ciertas",
            "b": "La estructura organizativa y el ámbito competencial, incluyendo el directorio de los órganos, unidades administrativas, organismos públicos y entidades de derecho público vinculadas o dependientes, así como sus horarios",
            "c": "Información concreta sobre una autorización otorgada a un particular y personal responsable de su tramitación, una vez terminado el procedimiento.",
            "d": "Las convocatorias de ofertas públicas de empleo y el seguimiento del proceso"
        },
        "respuesta_correcta": "a"
    },
    {
        "numero": 21,
        "enunciado": "Según el artículo 11 del Decreto 42/2019 de 28 de marzo por el que se regula el régimen jurídico y organizativo de la atención ciudadana y del ejercicio de la función administrativa de registro en la Administración de la C. A. de Cantabria, la solicitud de información administrativa que se realice ante la Oficina de Atención a la Ciudadanía, señale la respuesta CORRECTA:",
        "opciones": {
            "a": "Será facilitada de inmediato, a ser posible, o en el plazo máximo de diez días si resultase necesario realizar la consulta a otro órgano o unidad",
            "b": "Será facilitada de inmediato, a ser posible, o en el plazo máximo de quince días si resultase necesario realizar la consulta a otro órgano o unidad",
            "c": "Será facilitada de inmediato, a ser posible, o en el plazo máximo de 1 mes si resultase necesario realizar la consulta a otro órgano o unidad",
            "d": "Será facilitada de inmediato, a ser posible, o en el plazo máximo de veinte días si resultase necesario realizar la consulta a otro órgano o unidad"
        },
        "respuesta_correcta": "b"
    },
    {
    "numero": 22,
    "enunciado": "Según el artículo 13 del Decreto 42/2019, de 28 de marzo, por el que se regula el Régimen Jurídico y Organizativo de la Atención Ciudadana y del ejercicio de la Función Administrativa de Registro en la Administración de la Comunidad Autónoma de Cantabria, la atención ciudadana se prestará por medio de los siguientes canales, señale la respuesta INCORRECTA:",
    "opciones": {
        "a": "Presencial",
        "b": "Boletín Oficial de Cantabria",
        "c": "Correo electrónico",
        "d": "Por internet, a través del portal web institucional cabecera de la Comunidad Autónoma de Cantabria, identificado por la URL www.cantabria.es"
    },
    "respuesta_correcta": "b"
},
{
    "numero": 23,
    "enunciado": "Según el Decreto 42/2019, de 28 de marzo, por el que se regula el Régimen Jurídico y Organizativo de la Atención Ciudadana y del ejercicio de la Función Administrativa de Registro en la Administración de la Comunidad Autónoma de Cantabria, Las Oficinas Delegadas y las Oficinas Especializadas de Atención Ciudadana son aquellas que, sin perjuicio de las actividades de gestión que realicen, prestan los servicios de información y atención ciudadana respecto a las funciones que tienen asignadas, señale la respuesta CORRECTA:",
    "opciones": {
        "a": "Cada Consejería podrá contar con varias Oficinas Delegadas de Atención Ciudadana y Oficinas Especializadas tantas como considere necesarias, adscritas a su respectiva Secretaria General",
        "b": "Cada Consejería podrá contar con una Oficina Delegada de Atención Ciudadana, adscrita a su respectiva secretaría general. Asimismo, se podrán crear las oficinas especializadas que se consideren funcionalmente necesarias",
        "c": "Cada Consejería podrá contar las Oficinas Diferidas que se consideren funcionalmente necesarias",
        "d": "Cada Consejería solo podrá contar con Oficinas Delegadas de Atención Ciudadana adscritas a su respectiva Secretaria General , ya que las Oficinas Especializadas se encuentran en los Organismos Autónomos"
    },
    "respuesta_correcta": "b"
},
{
    "numero": 24,
    "enunciado": "De acuerdo con artículo 28 del Decreto 42/2019 de 28 de marzo por el que se regula el Régimen Jurídico y Organizativo de la Atención Ciudadana y del ejercicio de la Función Administrativa de Registro en la Administración de la Comunidad Autónoma de Cantabria, toda solicitud, escrito o comunicación y la documentación complementaria que les acompañe, dirigida a cualquier órgano de la Administración de la Comunidad Autónoma de Cantabria podrá presentarse:",
    "opciones": {
        "a": "En los Registros de las Universidades públicas",
        "b": "En las oficinas de correos, en la forma establecida por la propia Sociedad Estatal",
        "c": "En las representaciones diplomáticas u oficinas consulares de España en los país sólo con convenios bilaterales",
        "d": "En cualquier entidad, dependiente o independiente de las Administraciones Públicas"
    },
    "respuesta_correcta": "a"
},
{
    "numero": 25,
    "enunciado": "El Decreto 42/2019, de 28 de marzo, por el que se regula el Régimen Jurídico y Organizativo de la Atención Ciudadana y del ejercicio de la Función Administrativa de Registro en la Administración de la Comunidad Autónoma de Cantabria, establece que el Registro Electrónico General estará disponible las veinticuatro horas, todos los días del año. En aplicación de la normativa estatal básica, cuando un día fuese hábil en la Comunidad Autónoma de Cantabria donde reside el interesado, e inhábil en la sede del órgano administrativo donde se dirija la solicitud, escrito o comunicación, se considerará:",
    "opciones": {
        "a": "Hábil o inhábil, según lo considere el interesado que presenta la solicitud, escrito o comunicación",
        "b": "Hábil o inhábil, en función del calendario de días hábiles e inhábiles a efectos de cómputos de plazos, publicado en la sede electrónica del órgano administrativo donde se dirija la solicitud, escrito o comunicación",
        "c": "Inhábil en todo caso",
        "d": "Hábil para cualquier procedimiento"
    },
    "respuesta_correcta": "c"
},
{
    "numero": 26,
    "enunciado": "De acuerdo con el artículo 32 del Decreto 42/2019, de 28 de marzo, por el que se regula el Régimen Jurídico y Organizativo de la Atención Ciudadana y del ejercicio de la Función Administrativa de Registro en la Administración de la Comunidad Autónoma de Cantabria, en caso de denegación de registro presencial de entrada de documentación:",
    "opciones": {
        "a": "La oficina de asistencia en materia de registro donde se presente esta documentación deberá emitir un certificado para hacer constar la causa de la denegación",
        "b": "La persona interesada podrá solicitar un certificado que haga constar la causa de la denegación",
        "c": "La recepción del certificado de denegación emitido por la oficina de asistencia en materia de registro deberá ser firmado por la persona interesada",
        "d": "Las respuestas b y c son correctas"
    },
    "respuesta_correcta": "d"
},
{
    "numero": 27,
    "enunciado": "Según el artículo 42 del Decreto 42/2019, de 28 de marzo, por el que se regula el Régimen Jurídico y Organizativo de la Atención Ciudadana y del ejercicio de la Función Administrativa de Registro en la Administración de la Comunidad Autónoma de Cantabria, NO es función de las oficinas en materia de registro:",
    "opciones": {
        "a": "La expedición de copias auténticas electrónicas de documentos en soporte electrónico o en papel que presenten las personas interesadas junto con su solicitud o escrito",
        "b": "La asistencia en el uso de medios electrónicos para la presentación de solicitudes y escritos a través del Registro Electrónico General, a las personas interesadas obligadas a relacionarse electrónicamente con la Administración",
        "c": "Asistencia a las personas interesadas que no estén obligadas a relacionarse electrónicamente con la Administración y que no dispongan de los medios electrónicos necesarios para su identificación o firma electrónica, mediante el sistema de firma electrónica de empleado público",
        "d": "Inscripción, revocación, prórroga o denuncia de poderes en el registro general de apoderamientos"
    },
    "respuesta_correcta": "b"
},
{
    "numero": 28,
    "enunciado": "Las entidades de derecho privado vinculadas o dependientes de las Administraciones Públicas, según el artículo 2.4 de la Ley 39/2015 de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas:",
    "opciones": {
        "a": "Quedarán sujetas a lo dispuesto en todas las normas de esta ley",
        "b": "Quedarán sujetas a lo dispuesto en las normas de esta Ley que específicamente se refieran a las mismas y, en todo caso, cuando ejerzan potestades administrativas",
        "c": "No están sujetas a lo dispuesto en las normas de esta Ley, salvo cuando ejerzan potestades administrativas",
        "d": "No están sujetas a lo dispuesto en las normas de esta Ley"
    },
    "respuesta_correcta": "b"
},
{
    "numero": 29,
    "enunciado": "La Ley 39/2015 de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, en su artículo 13, reconoce a quienes tengan capacidad de obrar ante las Administraciones Públicas, el derecho a comunicarse con las Administraciones Públicas a través de:",
    "opciones": {
        "a": "Un punto de acceso Central de la Administración",
        "b": "Un punto Electrónico Central de la Administración",
        "c": "Un punto de Acceso General Electrónico de la Administración",
        "d": "Un punto de Acceso Único Electrónico de la Administración"
    },
    "respuesta_correcta": "c"
},
{
    "numero": 30,
    "enunciado": "Conforme el artículo 27.4 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, ¿cuándo podrán los interesados solicitar la expedición de copias auténticas de los documentos públicos administrativos que hayan sido válidamente emitidos por las Administraciones Públicas?",
    "opciones": {
        "a": "Únicamente en la fase de prueba",
        "b": "En cualquier momento",
        "c": "Exclusivamente en la fase de audiencia",
        "d": "Sólo antes de la resolución del expediente administrativo"
    },
    "respuesta_correcta": "b"
},
{
    "numero": 31,
    "enunciado": "Según dispone el artículo 5.6 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, la falta o insuficiente acreditación de la representación no impedirá que se tenga por realizado el acto de que se trate, siempre que se aporte aquélla o se subsane el defecto dentro del plazo que deberá conceder al efecto el órgano administrativo, de:",
    "opciones": {
        "a": "Diez días, o de un plazo superior cuando las circunstancias del caso así lo requieran",
        "b": "Quince días, o de un plazo superior cuando las circunstancias del caso así lo requieran",
        "c": "Veinte días, o de un plazo superior cuando las circunstancias del caso así lo requieran",
        "d": "Un mes, o de un plazo superior cuando las circunstancias del caso así lo requieran"
    },
    "respuesta_correcta": "a"
},
{
    "numero": 32,
    "enunciado": "Conforme el artículo 2 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Pública, se aplica:",
    "opciones": {
        "a": "Únicamente a la Administración General del Estado",
        "b": "A la Administración General del Estado, las Administraciones de las Comunidades Autónomas y las Entidades que integran la administración Local, siendo supletoria para las entidades de derecho público vinculadas a las Administraciones Públicas",
        "c": "A la Administración General del Estado, Comunidades Autónomas, Administración Local y Sector Público Institucional, siendo supletoria para las Corporaciones de Derecho Público",
        "d": "A la Administración General del Estado, Comunidades Autónomas, Administración Local y Corporaciones de Derecho Público, siendo supletoria para el Sector Público Institucional"
    },
    "respuesta_correcta": "c"
},
{
    "numero": 33,
    "enunciado": "Según el artículo 3 de la Ley 39/2015 de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, NO tienen capacidad de obrar ante las Administraciones Públicas:",
    "opciones": {
        "a": "Los menores de edad para el ejercicio y defensa de aquellos de sus derechos e intereses cuya actuación esté permitida por el ordenamiento jurídico sin la persona que ejerza la patria potestad, tutela o curatela.",
        "b": "Las personas físicas que ostenten capacidad de obrar con arreglo a las normas civiles.",
        "c": "Los patrimonios independientes o autónomos cuando un reglamento así lo declare expresamente",
        "d": "Las uniones y entidades sin personalidad jurídica cuando la ley así lo declare expresamente"
    },
    "respuesta_correcta": "c"
},
{
    "numero": 34,
    "enunciado": "Según el artículo 24 de la Ley 39/2015, de 1 de octubre, de Procedimiento Administrativo Común de las Administraciones Públicas en los casos de desestimación de una solicitud por silencio administrativo, la resolución expresa posterior al vencimiento del plazo:",
    "opciones": {
        "a": "Sólo podrá ser estimatoria.",
        "b": "Se adoptará sin vinculación alguna al sentido del silencio administrativo.",
        "c": "Será nula de pleno derecho.",
        "d": "Será anulable."
    },
    "respuesta_correcta": "b"
},
{
    "numero": 35,
    "enunciado": "Según el artículo 48.3 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas ¿qué implica la realización de actuaciones administrativas fuera del tiempo establecido para ellas?:",
    "opciones": {
        "a": "La nulidad de pleno derecho.",
        "b": "La nulidad del acto cuando así lo disponga la naturaleza del término o plazo.",
        "c": "La anulabilidad del acto en todo caso.",
        "d": "La anulabilidad del acto cuando así lo imponga la naturaleza del término o plazo."
    },
    "respuesta_correcta": "d"
},
{
    "numero": 36,
    "enunciado": "Según el artículo 35 de la Ley 39/2015 de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, ¿Cuáles de los siguientes actos NO requieren ser motivados?:",
    "opciones": {
        "a": "Los que se separen del dictamen de órganos consultivos.",
        "b": "Los acuerdos de suspensión de actos, cualquiera que sea el motivo de la suspensión",
        "c": "Los actos que rechacen pruebas propuestas por los interesados.",
        "d": "Las propuestas de resolución en los procedimientos de responsabilidad patrimonial"
    },
    "respuesta_correcta": "d"
},
{
    "numero": 37,
    "enunciado": "Según el artículo 43 de la Ley 39/2015 de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, cuando la notificación por medios electrónicos sea de carácter obligatorio, se entenderá rechazada cuando el interesado no acceda a su contenido, desde la puesta a disposición de la notificación, en el plazo de:",
    "opciones": {
        "a": "Diez días.",
        "b": "Diez días naturales.",
        "c": "Quince días",
        "d": "Quince días naturales"
    },
    "respuesta_correcta": "b"
},
{
    "numero": 38,
    "enunciado": "¿Cómo deben motivarse los actos que pongan fin a un procedimiento selectivo, de acuerdo con el artículo 35 de la Ley 39/2015 de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas?:",
    "opciones": {
        "a": "Siempre por escrito, por medios digitales.",
        "b": "De manera individualizada.",
        "c": "En la forma que establezcan las normas que regulen su convocatoria.",
        "d": "Siempre por escrito, en el tablón de anuncios del órgano convocante."
    },
    "respuesta_correcta": "c"
},
{
    "numero": 39,
    "enunciado": "Según el artículo 45 de la Ley 39/2015 de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, la publicación de los actos administrativos se requiere en todo caso cuando:",
    "opciones": {
        "a": "Se separan del criterio seguido en actuaciones precedentes o del dictamen de órganos consultivos.",
        "b": "Se limitan derechos subjetivos o intereses legítimos",
        "c": "El acto tenga por destinatario una pluralidad indeterminada de personas.",
        "d": "Todas las respuestas anteriores son correctas"
    },
    "respuesta_correcta": "c"
},
{
    "numero": 40,
    "enunciado": "A tenor de lo dispuesto en el artículo 47 de la Ley 39/2015 de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, ¿Qué actos de los siguientes son nulos de pleno derecho?:",
    "opciones": {
        "a": "Actos que incurran en cualquier infracción del ordenamiento jurídico, incluso la desviación de poder.",
        "b": "Actos que dan lugar a la indefensión de los interesados.",
        "c": "Los dictados por órgano manifiestamente incompetente por razón de la materia.",
        "d": "Todos los actos descritos en las respuestas a, b y c son actos nulos de pleno derecho."
    },
    "respuesta_correcta": "c"
},
{
    "numero": 41,
    "enunciado": "Según el artículo 52 de la Ley 39/2015 de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, ¿Cuándo podrá la Administración Pública convalidar un acto administrativo?",
    "opciones": {
        "a": "Cuando el vicio consiste en incompetencia jerárquica, que podrá ser convalidado por el órgano superior jerárquico del que dictó el acto viciado.",
        "b": "Cuando existe incompetencia manifiesta por razón de la materia, que podrá convalidarlo el órgano que tiene atribuida la competencia",
        "c": "Cuando existe incompetencia manifiesta por razón del territorio, que podrá convalidarlo el órgano que tiene atribuida la competencia en el territorio correspondiente.",
        "d": "En todos los casos anteriores la Administración puede convalidar los actos."
    },
    "respuesta_correcta": "a"
},
{
    "numero": 42,
    "enunciado": "Según el artículo 67 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas el derecho a reclamar la indemnización por los daños ocasionados por la Administración prescribe:",
    "opciones": {
        "a": "A los tres meses de haberse notificado la resolución administrativa o la sentencia definitiva.",
        "b": "A los seis meses desde que se produce la resolución administrativa o sentencia definitiva.",
        "c": "Al año de producido el hecho o el acto que motive la indemnización o se manifieste su efecto lesivo.",
        "d": "No caduca"
    },
    "respuesta_correcta": "c"
},
{
    "numero": 43,
    "enunciado": "Según el artículo 121 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, el órgano encargado de resolver el recurso de alzada es:",
    "opciones": {
        "a": "El órgano judicial correspondiente.",
        "b": "El órgano superior jerárquico del que dictó el acto recurrido",
        "c": "Indistintamente, el órgano que dictó el acto o el superior jerárquico si lo hubiere.",
        "d": "Ninguna de las respuestas anteriores es correcta."
    },
    "respuesta_correcta": "b"
},
{
    "numero": 44,
    "enunciado": "Según el artículo 124 de la Ley 39/2105 de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas establece que, contra la resolución del recurso de reposición:",
    "opciones": {
        "a": "No podrá interponerse de nuevo dicho recurso",
        "b": "No podrá ya interponerse recurso contencioso-administrativo.",
        "c": "No cabrá recurso alguno.",
        "d": "Puede interponerse nuevamente dicho recurso en los supuestos previstos por la Ley."
    },
    "respuesta_correcta": "a"
},
{
    "numero": 45,
    "enunciado": "¿Cuál de las siguientes formas NO es un modo de terminación del procedimiento administrativo, según el artículo 84 la Ley 39/2015 de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas?:",
    "opciones": {
        "a": "Declaración de caducidad.",
        "b": "Allanamiento.",
        "c": "Renuncia al derecho en que se funde la solicitud",
        "d": "Resolución."
    },
    "respuesta_correcta": "b"
},
{
    "numero": 46,
    "enunciado": "La presentación de una denuncia, conforme dispone el artículo 62 de la Ley 39/2015 de 1 de octubre, de Procedimiento Administrativo Común de las Administraciones Públicas:",
    "opciones": {
        "a": "Confiere la condición de interesado en el procedimiento cuando aporte elementos de prueba que permitan iniciarlo.",
        "b": "Confiere, por sí sola, la condición de interesado en el procedimiento.",
        "c": "No confiere, por sí sola, la condición de interesado en el procedimiento",
        "d": "Confiere la condición de interesado en el procedimiento salvo cuando se limiten derechos subjetivos del denunciante."
    },
    "respuesta_correcta": "c"
},
{
    "numero": 47,
    "enunciado": "Conforme dispone el artículo 100 de la Ley 39/2015, de 1 de octubre, de Procedimiento Administrativo Común de las Administraciones Públicas, NO es un medio de ejecución forzosa:",
    "opciones": {
        "a": "Multa coercitiva.",
        "b": "Apremio sobre el patrimonio.",
        "c": "Ejecución solidaria.",
        "d": "Compulsión sobre las personas."
    },
    "respuesta_correcta": "c"
},
{
    "numero": 48,
    "enunciado": "De acuerdo con lo dispuesto en el artículo 16 de la Ley 9/2017, de 8 de noviembre, de Contratos del Sector Público, NO es contrato de suministro:",
    "opciones": {
        "a": "La cesión de derecho de uso de programas informáticos",
        "b": "Adquisición de programas de ordenador desarrollados a medida.",
        "c": "El arrendamiento de equipos.",
        "d": "Los que tengan por objeto la adquisición de energía primaria o energía transformada."
    },
    "respuesta_correcta": "b"
},
{
    "numero": 49,
    "enunciado": "Según el artículo 13 de la Ley 9/2017, de 8 de noviembre, de Contratos del Sector Público, los contratos que tienen por objeto la ejecución de una obra conjuntamente con la redacción del proyecto, se consideran:",
    "opciones": {
        "a": "Contrato de obras.",
        "b": "Contrato de servicios",
        "c": "Contrato mixto, al contener prestaciones correspondientes a un contrato de obras y un contrato de servicios.",
        "d": "La redacción del proyecto es un contrato de servicios que debe figurar como un contrato separado del contrato de la obra."
    },
    "respuesta_correcta": "a"
},
{
    "numero": 50,
    "enunciado": "Según el artículo 245 de la Ley 9/2017, de 8 de noviembre, de Contratos del Sector Público, es causa de resolución del contrato de obras:",
    "opciones": {
        "a": "La suspensión de la iniciación de las obras por plazo superior a cuatro meses.",
        "b": "La suspensión de las obras por plazo superior a ocho meses por parte de la Administración",
        "c": "El desistimiento",
        "d": "Las tres respuestas anteriores, reflejan causas de resolución del contrato de obras."
    },
    "respuesta_correcta": "d"
},
{
    "numero": 51,
    "enunciado": "Señale qué principios y reglas de gestión presupuestaria establece el artículo 27 de la Ley de Cantabria 14/2006 de 24 de octubre de Finanzas de Cantabria:",
    "opciones": {
        "a": "Estabilidad presupuestaria y sostenibilidad financiera.",
        "b": "Unidad, universalidad y anualidad.",
        "c": "Responsabilidad, transparencia y lealtad institucional.",
        "d": "Eficiencia en la asignación y utilización de los recursos públicos"
    },
    "respuesta_correcta": "b"
},
{
    "numero": 52,
    "enunciado": "Los Presupuestos Generales de la Comunidad Autónoma de Cantabria, estarán integrados, según el artículo 32 de la Ley 14/2006, de 24 de octubre, de Finanzas de Cantabria, por:",
    "opciones": {
        "a": "Los presupuestos de los órganos con dotación diferenciada y de las entidades que integran el sector público administrativo, sin que formen parte de ellos los presupuestos de explotación y capital de las Sociedades Mercantiles.",
        "b": "Los presupuestos de los órganos con dotación diferenciada y de las entidades que integran el sector público administrativo y por los presupuestos de explotación y capital de las Fundaciones Públicas excluyendo los de las Sociedades Mercantiles.",
        "c": "Los presupuestos de los órganos con dotación diferenciada y de las entidades que integran el sector público administrativo y por los presupuestos de explotación y capital de las Sociedades Mercantiles excluyendo los de las Fundaciones Públicas",
        "d": "Los presupuestos de los órganos con dotación diferenciada y de las entidades que integran el sector público administrativo y por los presupuestos de explotación y capital de las Fundaciones Públicas y de las Sociedades Mercantiles, así como los presupuestos de los fondos sin personalidad jurídica."
    },
    "respuesta_correcta": "d"
},
{
    "numero": 53,
    "enunciado": "Conforme el artículo 34 de la Ley 14/2006, de 24 de octubre, de Finanzas de Cantabria, la vinculación de los créditos presupuestarios que figuran en los presupuestos, vendrá determinado de acuerdo con la agrupación:",
    "opciones": {
        "a": "Económica.",
        "b": "Por programas",
        "c": "Por programas y económica",
        "d": "Orgánica, por programas y económica."
    },
    "respuesta_correcta": "d"
},
{
    "numero": 54,
    "enunciado": "De acuerdo con lo dispuesto en el artículo 40 de la Ley 14/2006, de 24 de octubre, de Finanzas de Cantabria. ¿Qué clasificación de la estructura de los estados de gastos de los Presupuestos Generales de la Comunidad Autónoma permite a los centros gestores establecer los objetivos a conseguir como resultado de su gestión presupuestaria?",
    "opciones": {
        "a": "Clasificación orgánica.",
        "b": "Clasificación por programas.",
        "c": "Clasificación económica",
        "d": "Clasificación de operaciones corrientes y de capital."
    },
    "respuesta_correcta": "b"
},
{
    "numero": 55,
    "enunciado": "Según el artículo 41 de la Ley 14/2006, de 24 de octubre, de Finanzas de Cantabria, la clasificación económica de los estados de ingresos de los Presupuestos Generales de la Comunidad Autónoma, agrupa los ingresos distinguiendo:",
    "opciones": {
        "a": "Los corrientes, los de capital y los de operaciones financieras.",
        "b": "Las secciones y los servicios de los derechos asignados a los distintos centros gestores con dotación diferenciada en los Presupuestos.",
        "c": "Los Corrientes y Fondo de Contingencia de ejecución Presupuestaria.",
        "d": "Los de Capital y Fondo de Contingencia de ejecución Presupuestaria."
    },
    "respuesta_correcta": "a"
},
{
    "numero": 56,
    "enunciado": "Según el artículo 40 de la Ley 14/2006, de 24 de octubre, de Finanzas de Cantabria, dentro de la clasificación económica de los estados de gastos de los Presupuestos Generales de la Comunidad Autónoma, en los créditos para operaciones de capital, se incluirá:",
    "opciones": {
        "a": "Los gastos de personal.",
        "b": "Los gastos financieros",
        "c": "Inversiones reales",
        "d": "Activos y pasivos financieros"
    },
    "respuesta_correcta": "c"
}
]